[sage_vo_intro_01_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perigos!  Excitações!  Bigodões!\nChegou a hora de mais um episódio das Aventuras dos Caçadores da Sepultura!\nEstrelando... Sir Hammerlock!",Time=0)

[sage_vo_intro_02_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No episódio dessa semana, nossos aguerridos heróis...\n... viajam até o continente selvagem de Aegrus!\nSua missão?  Descobrir as criaturas mais exóticas...\n... que Pandora tem a oferecer, e lhes dar uns belos catiripapos!",Time=0)

[sage_vo_intro_03_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Porém, a sombra de um grande perigo paira sobre nossos heróis...\n... pois, Jack O'Cara pode ter sucumbido diante deles mas, seu legado...",Time=0)

[sage_vo_intro_04_live_announcer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... permanece vivo.",Time=0)

